Repository: wp-plugins/5gig-concerts
Catalog: locale/*.po
Languages: fr_fr

source: Search gigs
fr_fr: Rechercher un concert

source: Search
fr_fr: Rechercher

source: %s in %s
fr_fr: %s à %s

source: Tickets
fr_fr: Billets

source: Time
fr_fr: Heure

source: Venue
fr_fr: Salle

source: in
fr_fr: en

source: Artist
fr_fr: Artiste

source: City
fr_fr: Ville

source: Saved successfully
fr_fr: Enregistré correctement

source: This code is necessary to query our database
fr_fr: Ce code est nécessaire afin de pouvoir consulter notre base de données

source: Get an API key
fr_fr: Demander une API key

source: This code is necessary to show a google map of the gigs
fr_fr: Ce code est nécessaire afin de voir le plan google de chaque évenement

source: Add list with upcoming gigs
fr_fr: Cliquez sur l'un des évenements pour l'ajouter à l'article

source: Click on one of the gigs to add it to your post
fr_fr: Cliquez sur l'un des concerts pour l'ajouter à ton affiche

source: No results found
fr_fr: Il n'y a aucun résultats pour cette recherche

source: %s's tickets in %s
fr_fr: Billets pour %s à %s

source: Save changes
fr_fr: Enregistrer les changements

source: Directory %s needs write-access
fr_fr: Le répertoire %s a besoin d'autorisations d'écriture
